#
# Language file - v1.3
#
Language: Deutsch (German)
Author: Michael Pilgermann / http://www.kichkasch.de
#
#  Any line that doesn't contain an equals sign is considered a comment.
#  The file encoding must be Unicode, not ANSI.
#  Only change text on the right side of the equals.
#
Show=&Anzeigen
Connect=&Verbinden
Hide=Ver&bergen
Hide1=&Anzeigen
SaveHide=&Speichern
Cancel=Abbre&chen
ExitBtn=B&eenden
About=&Info
TabSheet1=Status
TabSheet2=Einstellungen
TabSheet3=Tunnel
Tabsheet4=Lizenz
Tabsheet5=Readme
ServerLabel=SSH Server:
ServerLabel2=SSH Port:
UsernameLabel=Benutzer:
PassLabel=Kennwort:
PortLabel=Port:
RetryLabel=Wartezeit Wiederwahl:
ConnectOnStartup=Verbinden bei Programmstart
ReconnectOnFailure=Wiederverbinden bei Fehler
BeVerbose=Ausführliche Protokollierung
RetryForever=Unbegrenzt Versuche
SlowPoll="Slow Polling" aktivieren
UseCompression="Compression" aktivieren
EnableSocks="Dynamic SOCKS" aktivieren
UseKeyfile=Privaten Schlüssel benutzen
ConnectionFilter=Port Verbindungen verbergen
Notifications=Meldungen deaktivieren
TunnelLabel=Tunnel Syntax: [listen-IP:]listen-port:host:port      [] = Optional
LocalLabel=Lokal: 
RemoteLabel=Remote:
Show1=&Anzeigen
Connect1=&Verbinden
Profiles1=&Profile
About1=&Info
Exit1=B&eenden
NewProfile1=P&rofile anlegen
Language1=Sprache:
Font1=&Schriftart
ExeArgs=Optionale Parameter:
ConfirmClose=Prompt on Exit
EnableLoopPing=Aktivieren der Loopback-Ping
EnableEchoPing=Aktivieren Echo-Service Pingen
PingPort=Port:
0=Fehler
1=Schlüsselkennwort wird gesendet
2=Passwort wird gesendet
3=Ja, Schlüssel in Registry speichern
4=Schlüssel akzeptieren, jedoch nicht in Registry speichern
5=Verbindung durch Benutzer getrennt
6=OK
7=Abbrechen
8=Schlüsselpasswort notwendig
9=Schlüsselpasswort eingeben für 
10=Leere Schlüsselpasswörter zulassen?
11=Passwort notwendig
12=Passwort eingeben für 
13=Executable wird genutzt
14=Argument werden genutzt
15=Schlüsseldatei wird genutzt
16=Wird gestartet
17=Leeres Schlüsselpasswort wird genutzt
18=Verbi&ndung trennen
19=Executable wird gestartet
20=Verbinde mit
21=Verbunden mit
22=Verbindung ist stabil
23=SCHWERWIEGENDER FEHLER: Executable konnte nicht gestartet werden
24=Verbindung getrennt
25=Erneuter Verbindungsaufbau in
26=Sekunde(n)
27=Versuch
28=von
29=SCHWERWIEGENDER FEHLER: SSH Verbindung wurde unerwartet getrennt
30=Verbindung getrennt
31=Abgeschlossen
32=&Verbinden
33=Anzeigen
34=Verbergen
35=Klicken zum Aufruf der Webseite des Verfassers
36=Info über MyEnTunnel
37=Gewechselt zu Profil 
38=Profil
39=Lokal
40=Remote
41=Verbinden
42=Manuell geschlossen
43=Schlüsselpasswort
44=Passwort
45=Wert darf nicht leer und muss liegen zwischen 1 und
46=Wiederherstellung des Default von 
47=Profil erstellen
48=Name des Profils
49=Hostname, IP Adresse oder gespeicherter Putty Session Name
50=Max Länge ist 100 Zeichen
51="Slow Poll Rate" auf einmal pro Sekunde (Hinweis: lässt die Anwendungsoberfläche langsamer reagieren!)
52=In Sekunden
53=Datei muss den Namen keyfile.ppk haben
54=Alle plink.exe Nachrichten anzeigen
55=Ignoriere Port Verbindungs-Nachrichten im Status Fenster
56=Beenden Sie MyEnTunnel?
57=Behält persistenten SSH-Tunnel
58=Verwendet plink.exe aus der PuTTY Suite
59=Besuchen Sie die Homepage von MyEnTunnel
60=Geschrieben von:
61=Verpasste zu viele Pings, Neustart
EOF
